StruSoft.Interop.StruXml.Data.Detach_type


StruSoft.Interop.StruXml.Data.Detach_type.Item


StruSoft.Interop.StruXml.Data.Detach_type.X_tens


StruSoft.Interop.StruXml.Data.Detach_type.X_comp


StruSoft.Interop.StruXml.Data.Detach_type.Y_tens


StruSoft.Interop.StruXml.Data.Detach_type.Y_comp


StruSoft.Interop.StruXml.Data.Detach_type.Z_tens


StruSoft.Interop.StruXml.Data.Detach_type.Z_comp
